/* Adobe Plugin Plist Files for ParticleSystemUI */
/* Localized Strings for Japanese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "ParticleSystemUIEN";
CFBundleDisplayName = "ParticleSystemUIEN";
CFBundleGetInfoHTML = "ParticleSystemUIEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "ParticleSystemUIEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "ParticleSystemUIEN バージョン 21.1.0";
